<template>
  <div class="container">
    <div class="body-payment">
      <h1>Сертификаты</h1>
      <div class="payment-content">
        Компания «Архитерм» более 12 лет поставляет системы отопления, водоснабжения и канализации ведущих европейских производителей. 
        Наши партнеры – мировые лидеры в своей отрасли и, конечно, их продукция сертифицирована не только согласно белорусским, но и международным стандартам. 
        Поставляемая нами с заводов продукция имеет все необходимые сопроводительные документы, в том числе и технические свидетельства, выданные Министерством архитектуры и строительства Республики Беларусь. 
        Сертификаты на предлагаемые нами товары вы можете скачать в данном разделе. 
      </div>
      <Galery/>
    </div>
  </div>
</template>

<script>
import Galery from '~/components/certificates/Galery.vue'
export default {
  mounted(){

  },
  data() {
    return {
    }
  },
  computed:{

  },
  components:{
    Galery
  },
  methods:{

  },
  head() {
    return {
      title: 'Сертификаты производителей компании Архитерм',
      meta: [
        // hid is used as unique identifier. Do not use `vmid` for it as it will not work
        {
          hid: 'description',
          name: 'description',
          content:  ' Поставляемая нами с заводов продукция имеет все необходимые сопроводительные документы, в том числе и технические свидетельства, выданные Министерством архитектуры и строительства Республики Беларусь.'
        }
      ]
    }
  }
}
</script>
<style>

</style>
