<template>
  <div class="container">
        <div class="body-payment">
		<h1>Условия доставки</h1>

		
        <el-collapse v-model="activeName" accordion>
        <el-collapse-item class="question-text" title="Самовывоз" name="1">
            <div>
                <p>Забрать заказанный товар вы можете непосредственно в день оформления заказа в пункте самовывоза ООО «Архитерм», находящегося по адресу: Боровляны, ул. 40 лет Победы, 19.</p>

                    <p>Время работы склада:</p>
                    <p>пн-чт: 8:30 - 16:30</p>
                    <p>пт: 8:30 - 16:00</p>
                    <p>сб-вс: выходной.</p>
                <br>
                <p><strong>Для вас доступны:</strong>
                    </p><p>-  удобный и быстрый заезд;</p>
                    <p>- оплата наличными в кассу или банковской картой через терминал, оплата картами рассрочек, дистанционные способы оплаты (через ЕРИП, банковской картой через интернет);</p>
                    <p>- укомплектованный заказ к вашему приезду;</p>
                    <p>- помощь в погрузке в ваше транспортное средство.</p>
                <br>

                <p>Обращаем ваше внимание на то, что отгрузка на складе осуществляется только после осуществления оплаты.</p>
                <p>Пожалуйста, проверяйте комплектность вашего заказа при получении на складе - претензии по комплектности заказа после отгрузки не принимаются. Заранее благодарим за понимание.</p>

            </div>
        </el-collapse-item>
        <el-collapse-item class="question-text" title="Доставка курьером" name="2">
            <div>
                <p>Доставка осуществляется курьерами Архитерм или курьерской службой "Автолайтэкспресс".</p>
                <p>Стоимость и сроки доставки по Минску и Беларуси зависят от габаритов, веса и суммы заказа.</p>
                <p>Время и адрес доставки оговаривается с менеджером при оформлении вашего заказа по телефону.</p>
                <p>Курьер не оказывает консультацию касательно потребительских свойств товара.</p>
                <p>Доставка осуществляется только до подъезда.</p>
                <p>На прием и проверку доставленного заказа вам отводится 10 минут.</p>
                <p> Пожалуйста, проверьте заказ при курьере - претензии по комплектности заказа после отбытия курьера не принимаются. Заранее благодарим за понимание.</p>
                <p>При доставке товара вам будет предоставлен кассовый и товарный чек (для физ.лиц) / счет и ТТН (для юр. лиц).</p>   
                <p>В случае отказа от заказа при доставке курьером , возмещение покупателем расходов по доставке, понесенным Архитерм - обязательно (если к вам привезли заказ, а вы отказались его забирать - вам необходимо оплатить стоимость доставки). </p>

                <p><strong>Доставка по Минску и в 10 км вокруг МКАД осуществляется в течение 1-2 рабочих дней с момента подтверждения заказа:</strong>
                    </p><p> - при заказе на сумму более 400 рублей осуществляется бесплатно. </p>
                    <p> - при заказе на сумму менее 400 рублей  - стоимость доставки  15 руб. </p>
                <p></p>

                <p><strong>Доставка по Беларуси осуществляется только по предоплате (банковской картой или через ЕРИП).</strong> 
                </p><p>Стоимость и сроки доставки по Беларуси зависит от габаритов, веса и суммы заказа:</p>
                <p>1) стоимость доставки по Беларуси составляет: </p>
                <p>- в зависимости от от габаритов, веса и суммы заказа в соответствии с тарифами курьерской службы "Автолайтэкспресс" (уточняйте у менеджера при оформлении заказа).</p>
                <p>2) Сроки доставки по Беларуси соответствуют графику доставки курьерской службы "Автолайтэкспресс" и составляют:</p>
                <p> - во все областные центры: доставка за 1-2 рабочих дня с момента подтверждения заказа, </p>
                <p> - в районные центры: 1-3 рабочих дня с момента подтверждения заказа,</p>
                <p> - в другие населенные пункты: 1-5 рабочих дней с момента подтверждения заказа. </p>
                <p></p>

            </div>
        </el-collapse-item>
        </el-collapse>

        <div class="section-map"> 
            <div class="map-block" id="map" style="">
                <no-ssr>
                <yandex-map
                    :coords="coords"
                    zoom=12
                    @click="onClick"
                    :controls="['fullscreenControl','zoomControl']"
                >
                <ymap-marker
                    marker-id="1"
                    :coords="[53.953153,27.677678]"
                    :balloon="{header: 'Офис',body:'Минский район, Боровлянский сельсовет, деревня Копище, улица Лопатина, 7А/1 оф.904'}"
                    marker-type="placemark"
                    cluster-name="1"
                />

                <ymap-marker
                    marker-id="2"
                    :coords="[53.99052,27.68232]"
                    :balloon="{header: 'Склад',body:'Минский район, деревня Боровляны, улица 40 лет Победы, 19'}"
                    marker-type="placemark"
                    cluster-name="1"
                />

                </yandex-map>
                </no-ssr>
            </div>
        </div>

	</div>
  </div>
</template>

<script>
import { yandexMap, ymapMarker } from 'vue-yandex-maps'
export default {

  data() {
    return {
        activeName: '',
        coords:[53.974159,27.677678],
        }
  },
  computed:{

  },
  components:{
    yandexMap, 
    ymapMarker
  },
  methods:{
    onClick(e) {
      this.coords = e.get('coords');
    }
  },
  mounted(){

  },
}
</script>
<style>

</style>
