<template>
  <div class="container">
   <div class="body-payment">
		<h1>Условия оплаты / заказа / возврата в Архитерм</h1>
        <div class="payment-content">Мы работаем как с физическими, так и с юридическими лицами. 
            Предлагаемые товары можно приобрести за наличный и безналичный расчет.</div>
		
        <h4>Способы оплаты</h4>
        <el-collapse v-model="activeName" accordion>
        <el-collapse-item class="question-text" title="Наличный расчет" name="1">
            <div><p>Осуществляется во время самовывоза или курьеру при доставке товара по Минску.</p></div>
        </el-collapse-item>
        <el-collapse-item class="question-text" title="Банковской картой онлайн" name="2">
            <div>
                <p>Используется как при самовывозе, так и при доставке товара курьером по Минску и Беларуси. К оплате принимаются карты Visa, Visa Electron, MasterCard, Maestro, Белкарт. </p>
                <p>Операция оплаты банковской картой онлайн является абсолютно безопасной и конфиденциальной.</p>
                <p>Платежи по банковским картам осуществляются через систему электронных платежей bePaid. Платежная страница системы отвечает всем требованиям безопасности передачи данных (PCI DSS Level 1). Все конфиденциальные данные хранятся в зашифрованном виде.</p>

                <p><strong>Порядок оформления онлайн-платежа банковской картой:</strong>
                </p><p>1. Отправьте ваш заказ любым из способов, предложенных нами. </p>
                <p>2. В течение 15 минут в рабочее время, мы вышлем на указанный вами при оформлении заказа e-mail/viber/skype ссылку для оплаты вашего заказа. Кликнув на ссылку, вы перейдете на специальную защищенную платежную страницу процессинговой системы bePaid. Обращаем ваше внимание, что ссылка на оплату действует в течение 3 (трёх) дней.</p>
                <p>3. На платежной странице будет указан номер заказа и сумма платежа. Для оплаты вам необходимо ввести свои карточные данные и подтвердить платеж, нажав кнопку «Оплатить».</p>
                <p>4. Если ваша карта поддерживает технологию 3-D Secure, системой будет предложено пройти стандартную одноминутную процедуру проверки владельца карты на странице вашего банка (банка, который выдал вашу карту).</p>
                <p>5.  После проведения платежа на указанный вами электронный адрес, придет карт-чек о подтверждении оплаты. Обязательно сохраните его, карт-чек является документом, подтверждающим Вашу оплату.</p> 
                <p>6. После проведения оплаты, наш менеджер свяжется с вами для уточнения деталей по доставке/самовывозу.</p>

                <p>Ознакомиться с описанием способа оплаты банковской картой Белкарт можно здесь. </p>

                <p>Возврат денежных средств осуществляется на карту, с которой ранее была произведена оплата. Срок поступления денежных средств на карту от 3 до 30 дней с момента осуществления возврата Продавцом.</p> 

            </div>
        </el-collapse-item>
        <el-collapse-item class="question-text" title="Банковской картой через терминал " name="3">
            <div>
                <p>Производится через терминал во время самовывоза или при доставке курьером по Минску.</p>
                <p>Обязательно сообщайте выбранный способ оплаты менеджеру Архитерм при оформлении заказа, чтобы курьер приехал к вам с терминалом.</p>
                <p>Принимаем к оплате карты: Visa, VisaElectron, Mastercard, Maestro, Белкарт, Unionpay. </p>
            </div>
        </el-collapse-item>
        <el-collapse-item class="question-text" title="Через систему «Расчет» (ЕРИП) " name="4">
                <div>
                    <p>Используется как при самовывозе, так и при доставке товара курьером по Минску и Беларуси, в любом удобном для Вас месте, в удобное для Вас время, в удобном для Вас пункте банковского обслуживания: интернет-банке, с помощью мобильного банкинга, инфокиоске, кассе банков, банкомате и т.д. Совершить оплату можно с использованием наличных денежных средств, электронных денег и банковских платежных карточек в пунктах банковского обслуживания банков, которые оказывают услуги по приему платежей, а также посредством инструментов дистанционного банковского обслуживания.</p>
                    <p>При оплате покупок в нашем интернет-магазине, через ЕРИП вам понадобится указать номер заказа. Этот номер будет отображен на сайте после завершения процедуры онлайн-заказа, а если вы обратились в call-центр, его сообщит наш менеджер.</p>
                    <p>
                        <strong>Для проведения платежа необходимо:</strong>
                        </p><p>1. Выбрать: Пункт «Система «Расчет» (ЕРИП) → Интернет-магазины/сервисы → A-Z Латинские домены → A → Arhiterm.by </p>
                        <p>2. Для оплаты ввести Номер заказа </p>
                        <p>3. Проверить корректность информации </p>
                        <p>4. Совершить платеж.</p>
                    <p></p>
            </div>
        </el-collapse-item>
        <el-collapse-item class="question-text" title="Картами рассрочки без переплат сроком на 2 месяца" name="5">
            <div>
                <p>Осуществляется только через ссылку, предварительно сформированной менеджером. Предоставляем беспроцентную рассрочку на 2 месяца при оплате картами рассрочки Халва.</p>
                <p>При оформлении оплаты заказа в рассрочку, действие всех скидок и акционных предложений отменяется (включая промокоды, АрхиСКИДКИ, акционные скидки, подарки, специальные цены).</p>
            </div>
        </el-collapse-item>
        <!-- <el-collapse-item class="question-text" title="Онлайн-рассрочка 0% сроком до 15 месяцев" name="6">
            <div>
                <p>Осуществляется во время самовывоза или курьеру при доставке товара по Минску и Беларуси. Предоставляем беспроцентную рассрочку  сроком до 15 месяцев через мультибанковскую платформу Zabiray.by. Подробнее &gt;&gt;.</p>
                <p>При оформлении оплаты заказа в рассрочку, действие всех скидок и акционных предложений отменяется (включая промокоды, АрхиСКИДКИ, акционные скидки, подарки, специальные цены). </p>
            </div>
        </el-collapse-item> -->
        <el-collapse-item class="question-text" title="С получением кэшбэк 3% по карте Cashalot от Белгазпромбанка" name="7">
            <div>
                <p>Осуществляется во время самовывоза или онлайн.</p> 
                <p>При оплате заказа картой Cashalot от Белгазпромбанка в Архитерм, вы получаете кэшбэк 3% от оплаченной суммы. Зачисление Банком вознаграждения в виде cash-back производится не позднее банковского дня, следующего за днем отражения совершенной безналичной операции по счету. Действие всех скидок и акционных предложений при этом остается в силе! </p>
                <p>Оплачивайте свои заказы картой Cashalot и получайте дополнительную выгоду!</p>
            </div>
        </el-collapse-item>
        <el-collapse-item class="question-text" title="Безналичная оплата для юр. лиц:" name="8">
            <div>
                <p>Получить счет для безналичной оплаты вы можете отправив заказ через корзину сайта* или обратившись в наш отдел продаж любым из предложенных способов:</p>

                <p>
                    <strong>При отправке заказа через сайт:</strong> 
                </p><p>1. Положите необходимый товар в корзину.</p>
                <p>2. При оформлении заказа выберете тип клиента "юридическое лицо". Вам будет предложено ввести реквизиты вашей организации.</p> 
                <p>Если вы уже работали с Архитерм, то просто введите свой УНП  - реквизиты заполнятся автоматически. </p>
                <p>Если вы зарегестрированы на сайте  - войдите в свой аккаунт и реквизиты вводить повторно не потребуется.</p> 
                <p>3. Отправьте заказ - заказанный вами товар тут же попадет в резерв.</p>
                <p>4. В рабочее время, в течение 1-15 минут после получения заказа, менеджер свяжется с вами для уточнения деталей.</p> 
                <p>5. После завершения диалога с менеджером, в течение 10 минут на указанный вами при оформлении заказа адрес электронный почты, а также в ваш личный кабинет на сайте (для зарегестрированных пользователей), придёт счёт на оплату.</p>
                <p>* - Отправленный вами через сайт заказ автоматически попадает в резерв + выставление счета происходит быстрее, чем при оформлении заказа другими способами, поэтому мы рекомендуем вам пользоваться корзиной для отправки заказа.</p>
                <p></p>

                <p><strong>При отправке заказа по телефону:</strong>
                </p><p>1. Позвоните в отдел продаж в рабочее время Архитерм по любому номеру, из указанных на сайте или воспользуйтесь функцией сайта "Оставьте номер - мы перезвоним".</p>
                <p>2. Сообщите менеджеру название своей организации, продиктуйте перечень и количество необходимых вам товаров.</p>
                <p>3. Если вы не работали с Архитерм ранее, или ваши реквизиты изменились, вышлите реквизиты вашей организации на адрес info@arhiterm.by. </p>
                <p>4. В течение 5-30 минут на указанный вами адрес электронной почты придёт счёт на плату.</p>
                <p></p>

                <p><strong>При отправке заказа через e-mail / онлайн-чат / viber / skype / факс :</strong>
                </p><p>1. Укажите в удобной для вас форме перечень и количество необходимых товаров, а если вы не работали с Архитерм ранее, то реквизиты вашей организации, а также ваши контактные данные: имя, номер телефона и e-mail для связи.</p>
                <p>2. В рабочее время, в течение 1-30 минут после получения заказа, менеджер свяжется с вами для уточнения деталей. </p>
                <p>3. После завершения диалога с менеджером, в течение 5-30 минут на указанный вами адрес электронной почты придёт счёт на оплату.</p>  
                <p></p>

                <p><strong>Оплатите счёт в течение 3-х банковских дней.</strong>
                </p><p>После получения оплаты на наш расчетный счет, с вами свяжется менеджер для уточнения деталей доставки/ самовывоза.</p>
                <p></p>
            </div>
        </el-collapse-item>
        </el-collapse>

        <h4>Способы заказа</h4>


        <el-collapse v-model="activeNamePay" accordion>
        <el-collapse-item class="question-text" title="При отправке заказа через сайт" name="1">
        <div>                
        <p>1. Положите необходимый товар в корзину.</p>
        <p>2. При оформлении заказа выберете тип клиента "юридическое лицо" либо "физическое лицо".</p> 
        <!-- Если вы уже работали с Архитерм, то просто введите свой УНП  - реквизиты заполнятся автоматически.  -->
        <p>Если вы зарегестрированы на сайте  - войдите в свой аккаунт и реквизиты вводить повторно не потребуется.</p> 
        <p>3. Отправьте заказ - заказанный вами товар тут же попадет в резерв.</p>
        <p>4. В рабочее время, в течение 1-15 минут после получения заказа, менеджер свяжется с вами для уточнения деталей.</p> 
        <p>5. После завершения диалога с менеджером, в течение 10 минут на указанный вами при оформлении заказа адрес электронный почты придёт счёт на оплату.</p>
        <p>* - Отправленный вами через сайт заказ автоматически попадает в резерв + выставление счета происходит быстрее, чем при оформлении заказа другими способами, поэтому мы рекомендуем вам пользоваться корзиной для отправки заказа.</p>
        </div>
        </el-collapse-item>
        <el-collapse-item class="question-text" title="При отправке заказа по телефону" name="2">
            <div>
            <p>1. Позвоните в отдел продаж в рабочее время Архитерм по любому номеру, из указанных на сайте или воспользуйтесь функцией сайта "Оставьте номер - мы перезвоним".</p>
            <p>2. Сообщите менеджеру название своей организации, продиктуйте перечень и количество необходимых вам товаров.</p>
            <p>3. Если вы не работали с Архитерм ранее, или ваши реквизиты изменились, вышлите реквизиты вашей организации на адрес info@arhiterm.by.</p> 
            <p>4. В течение 5-30 минут на указанный вами адрес электронной почты придёт счёт на плату.</p> 
            </div>
        </el-collapse-item>  
        <el-collapse-item class="question-text" title="При отправке заказа через e-mail / онлайн-чат / viber / skype / факс" name="3">
            <div>
            <p>1. Укажите в удобной для вас форме перечень и количество необходимых товаров, а если вы не работали с Архитерм ранее, то реквизиты вашей организации, а также ваши контактные данные: имя, номер телефона и e-mail для связи.</p>
            <p>2. В рабочее время, в течение 1-30 минут после получения заказа, менеджер свяжется с вами для уточнения деталей.</p>
            <p>3. После завершения диалога с менеджером, в течение 5-30 минут на указанный вами адрес электронной почты придёт счёт на оплату.</p> 
            </div>
        </el-collapse-item> 
        <div class="question-div-info">
        <p>Оплатите счёт в течение 3-х банковских дней.</p>
        <p>После получения оплаты на наш расчетный счет, с вами свяжется менеджер для уточнения деталей доставки/ самовывоза.</p> 
        </div>  
        <el-collapse-item class="question-text" title="Реквизиты для безналичной оплаты" name="5">
            <div>
                <form action="" id="for_print">
                    <table>
                        <tr>
                            <td><strong>Полное наименование</strong></td>
                            <td><span>Общество с ограниченной ответственностью «Архитерм»</span></td>
                        </tr>
                        <tr>
                            <td><strong>Юридический Адрес</strong></td>
                            <td><span>220125, Беларусь, Минская обл., Минский р-н, Боровлянский с/с, дер. Копище, ул. Лопатина, 7а/1, оф. 904</span></td>
                        </tr>
                        <tr>
                            <td><strong>Адрес для корреспонденции</strong></td>
                            <td><span>220125, Беларусь, Минская обл., Минский р-н, Боровлянский с/с, дер. Копище, ул. Лопатина, 7а/1, оф. 904</span></td>
                        </tr>
                        <tr>
                            <td><strong>Управляющий</strong></td>
                            <td><span>Гладкова Наталья Михайловна</span></td>
                        </tr>
                        <tr>
                            <td><strong>Действует на основании</strong></td>
                            <td><span>Устава</span></td>
                        </tr>
                        <tr>
                            <td><b>УНП</b></td>
                            <td><span>190997472</span></td>
                        </tr>
                        <tr>
                            <td><b>ОКПО</b></td>
                            <td><span>377952535000</span></td>
                        </tr>
                        <tr>
                            <td><strong>Расчетный счет</strong></td>
                            <td><span >BY83OLMP30121000096870000933</span></td>
                        </tr>
                        <tr>
                            <td><strong>BIC SWIFT</strong></td>
                            <td><span>OLMPBY2X</span></td>
                        </tr>
                        <tr>
                            <td><strong>Наименование банка</strong></td>
                            <td><span>ОАО "Белгазпромбанк" г.Минск, ул.Притыцкого, 60/2</span></td>
                        </tr>
                        <tr>
                            <td><b>Регистрационный номер интернет-магазина в торговом реестре Республики Беларусь</b></td>
                            <td><span>422717 от 01.08.2018 г.</span></td>
                        </tr>
                        <tr>
                            <td><b>Телефон / факс</b></td>
                            <td><span>8 (017) 343-16-16</span></td>
                        </tr>
                        <tr>
                            <td><b>e-mail</b></td>
                            <td><a href="mailto:info@arhiterm.by">info@arhiterm.by</a></td>
                        </tr>
                        <tr>
                            <td><b>сайт</b></td>
                            <td><a href="https://www.arhiterm.by/">arhiterm.by</a></td>
                        </tr>
                    </table>
                </form>
            <a hidden href="javascript:PrintElem('#for_print');" class="print">
                <span class="sprite"><!-----></span>
                <span class="text">Распечатать</span>
            </a>
            </div>
        </el-collapse-item> 
        </el-collapse>

        <h4>Документы, подтверждающие факт оплаты</h4>
        <br>
        <p><strong>Для физических лиц:</strong></p>
        <p>После проведения оплаты, вместе с любым товаром, Вы получаете товарный и кассовый чек, которые подтверждают факт покупки товаров в интернет-магазине arhiterm.by.</p>
                <el-image
      style="width: 240px; height: 100px"
      :src="chek"
      fit="cover"
      :preview-src-list="Listchek"></el-image>
              <el-image
      style="width: 240px; height: 100px"
      :src="nk"
      fit="cover"
      :preview-src-list="Listnk"></el-image>
        <p><br></p>

        <p><strong>Для юридических лиц:</strong></p>
        <p>После оплаты и отгрузки товара, Вы получаете счет и ТТН, которые подтверждают факт приобретения товаров в ООО "Архитерм".</p>

        <p><br></p>

        <h4>Условия возврата товара</h4>
        
      <div class="tabs-description">
        <p>Во избежание конфликтных ситуаций предлагаем вам ознакомиться с данным разделом, в котором приведены все основные правила взаимодействия продавцов и покупателей, касающиеся продаваемых нашей организацией товаров. Все эти правила закреплены актами законодательства Республики Беларусь и носят обязательный характер как для продавцов, так и для покупателей.</p>
        <p>Также обращаем ваше внимание, что все товары, продаваемые в нашем магазине официально импортированы в Республику Беларусь и имеют все необходимые документы, включая Сертификаты Соответствия национального образца и Свидетельства о государственной гигиенической регистрации (для тех групп товаров, для которых они необходимы). </p>
        <p>Уважаемые Клиенты, во избежание недоразумений просим вас внимательно осматривать товар при его получении, так как претензии к внешнему виду товара и его комплектности вы можете предъявлять только во время осмотра товара, при его приемке.</p> 
        <p>Вы также имеете право отказаться от товара, если в нем обнаружен дефект.</p>
        <p>Претензии к внешнему виду и комплектации изделия после отгрузки товара не принимаются.</p>

        <h4>Замена товара ненадлежащего качества.</h4>
      <p></p>
        <ol>
            <li><span style="color: rgb(0, 0, 0);">– В случае обнаружения потребителем недостатков товара и предъявления требования о замене такого товара продавец (изготовитель, поставщик, представитель) далее ПРОДАВЕЦ обязан заменить такой товар незамедлительно, а при необходимости дополнительной проверки качества такого товара ПРОДАВЦОМ - заменить его в течение четырнадцати дней со дня предъявления указанного требования.</span></li>
            <li><span style="color: rgb(0, 0, 0);">– При отсутствии у ПРОДАВЦА необходимого для замены товара на день предъявления потребителем требования о его заменепродавец должен заменить такой товар в течение месяца со дня предъявления указанного требования. В случае отсутствия уПРОДАВЦА товара данной модели (марки, типа, артикула и др.) по не зависящим от него причинам в течение месяца со дня предъявления требования потребителем ПРОДАВЕЦ обязан предоставить ему аналогичный товар другой модели (марки, типа, артикула и др.) с согласия потребителя.</span></li>
            <li><span style="color: rgb(0, 0, 0);">– Потребитель вправе предъявить ПРОДАВЦУ требование о предоставлении потребителю на период замены безвозмездно во временное пользование аналогичного товара. ПРОДАВЕЦ&nbsp;обязан удовлетворить требование потребителя в трехдневный срок со дня его предъявления, а также обеспечить доставку потребителю такого товара за свой счет. Порядок предоставления таких товаров, а также перечень товаров длительного пользования, на которые указанное требование не распространяется, устанавливаются Правительством Республики Беларусь.</span></li>
            <li><span style="color: rgb(0, 0, 0);">– Товар ненадлежащего качества должен быть заменен на новый, то есть на товар, не бывший в употреблении.</span></li>
            <li><em style="color: rgb(0, 0, 0);">(ст. 23, Закон Республики Беларусь от 09.01.2002 N 90-З "О защите прав потребителей")</em></li>
        </ol>
        <p><br></p>
        <h4><span style="color: rgb(0, 0, 0);">Сроки удовлетворения отдельных требований потребителя в случае приобретения им товара ненадлежащего качества.</span></h4>
        <p></p>
        <ol>
            <li><span style="color: rgb(0, 0, 0);">– Требования потребителя о соразмерном уменьшении покупной цены товара ненадлежащего качества, возмещении расходов на устранение недостатков товара потребителем или третьим лицом, расторжении договора розничной купли-продажи и (или) возврате уплаченной за товар ненадлежащего качества денежной суммы подлежат удовлетворению ПРОДАВЦОМ незамедлительно. В случае, если удовлетворить требования потребителя незамедлительно не представляется возможным, максимальный срок для удовлетворения требований потребителя не может превышать семи дней со дня предъявления соответствующего требования, а при необходимости проведения экспертизы - четырнадцати дней.</span></li>
            <li><span style="color: rgb(0, 0, 0);">– Требования потребителя о возмещении убытков, причиненных ему в связи с недостатками товара и (или) расторжением договора розничной купли-продажи либо возвратом товара ненадлежащего качества ПРОДАВЦУ, подлежат удовлетворению им незамедлительно либо, если удовлетворить требования потребителя незамедлительно не представляется возможным, - в течение семи дней со дня подтверждения потребителем размера убытков.</span></li>
            <li><em style="color: rgb(0, 0, 0);">(ст. 25, Закон Республики Беларусь от 09.01.2002 N 90-З "О защите прав потребителей")</em></li>
        </ol><p><br></p>
        <h4><span style="color: rgb(0, 0, 0);">Расчеты с потребителем в случае приобретения им товара ненадлежащего качества.</span></h4><p></p>
        <ol>
            <li><span style="color: rgb(0, 0, 0);">– При замене товара ненадлежащего качества на товар аналогичной модели (марки, типа, артикула и др.) перерасчет цены товара не производится.</span></li>
            <li><span style="color: rgb(0, 0, 0);">– При замене товара ненадлежащего качества на такой же товар другой модели (марки, типа, артикула и др.) в случае, если цена товара, подлежащего замене, ниже цены товара, предоставленного взамен, потребитель должен доплатить разницу в цене. В случае,если цена товара, подлежащего замене, выше цены товара, предоставленного взамен, потребителю выплачивается разница в цене. Цена товара, подлежащего замене, определяется на момент замены, а если требование потребителя не удовлетворено ПРОДАВЦОМ, цена заменяемого товара и цена товара, предоставляемого взамен, определяются на момент вынесения судом решения о замене товара.</span></li>
            <li><span style="color: rgb(0, 0, 0);">– В случае предъявления потребителем требования о соразмерном уменьшении покупной цены товара в расчет принимается цена товара на момент предъявления потребителем такого требования, а если оно добровольно не удовлетворено, - на момент вынесения судом решения о соразмерном уменьшении покупной цены.</span></li>
            <li><span style="color: rgb(0, 0, 0);">– При расторжении договора потребитель вправе потребовать возврата уплаченной за товар денежной суммы, а также возмещения разницы между ценой товара, установленной договором, и ценой соответствующего товара на момент добровольного удовлетворения требования потребителя, а если требование добровольно не удовлетворено, - на момент вынесения судом решения.</span></li>
            <li><span style="color: rgb(0, 0, 0);">– В случае расторжения договора потребителю, которому товар был продан в кредит, возвращается уплаченная за товар сумма в размере кредита, погашенного ко дню возврата товара, а также возмещаются плата за предоставление кредита и разница между ценой товара, установленной договором, и ценой соответствующего товара на момент добровольного удовлетворения его требования, а если требование добровольно не удовлетворено, - на момент вынесения судом решения.</span></li>
            <li><em style="color: rgb(0, 0, 0);">(ст. 27, Закон Республики Беларусь от 09.01.2002 N 90-З "О защите прав потребителей")</em></li>
            </ol><p><br></p>
            <h4><span style="color: rgb(0, 0, 0);">Право потребителя на обмен и возврат товара надлежащего качества.</span></h4>
            <p></p>
        <ol>
            <li><span style="color: rgb(0, 0, 0);">– Потребитель вправе в течение четырнадцати дней с момента передачи ему непродовольственного товара, если более длительный срок не объявлен продавцом, в месте приобретения или иных местах, объявленных продавцом, возвратить товар надлежащего качества или обменять его на аналогичный товар других размера, формы, габарита, фасона, расцветки или комплектации, произведя в случае разницы в цене необходимый перерасчет с продавцом.</span></li>
            <li><span style="color: rgb(0, 0, 0);">– Требование потребителя об обмене либо возврате товара подлежит удовлетворению, если товар не был в употреблении, сохранены его потребительские свойства и имеются доказательства приобретения его у данного продавца.</span></li>
            <li><span style="color: rgb(0, 0, 0);">– Перечень непродовольственных товаров надлежащего качества, не подлежащих обмену и возврату, утверждается Правительством Республики Беларусь.</span></li>
            <li><span style="color: rgb(0, 0, 0);">– При возврате потребителем товара надлежащего качества его требование о возврате уплаченной за товар денежной суммы подлежит удовлетворению продавцом незамедлительно. В случае, если удовлетворить требование потребителя незамедлительно не представляется возможным, максимальный срок для удовлетворения требования не может превышать семи дней. За нарушение указанных сроков продавец уплачивает потребителю за каждый день просрочки неустойку в размере одного процента цены товара на день его реализации потребителю.</span></li>
            <li><em style="color: rgb(0, 0, 0);">(ст. 28, Закон Республики Беларусь от 09.01.2002 N 90-З "О защите прав потребителей")</em></li>
        </ol><p><br></p>
        <h4><span style="color: rgb(0, 0, 0);">Товары, не подлежащие обмену и возврату.</span></h4>
        <p></p><p><span style="color: rgb(0, 0, 0);">Обмену и возврату не подлежат следующие непродовольственные товары надлежащего качества:</span></p>
        <ul>
            <li><span style="color: rgb(0, 0, 0);">Метражные товары&nbsp;(ткани из волокон всех видов, трикотажное и гардинное полотно, мех искусственный, ковровые изделия, нетканые материалы, ленты, кружево, тесьма, провода, шнуры, кабели, линолеум, багет, пленка, клеенка и другие)</span></li>
            <li><span style="color: rgb(0, 0, 0);">Паркет, ламинат, плитка керамическая, обои (при обмене или возврате такого товара в количестве, отличном от приобретенного потребителем)</span></li>
            <li><span style="color: rgb(0, 0, 0);">Белье нательное, белье для новорожденных и детей ясельного возраста из всех видов тканей, бельевые трикотажные изделия, кроме спортивных, предметы женского туалета</span></li>
            <li><span style="color: rgb(0, 0, 0);">Чулочно-носочные изделия</span></li>
            <li><span style="color: rgb(0, 0, 0);">Изделия из драгоценных металлов, с драгоценными камнями, из драгоценных металлов со вставками из полудрагоценных и синтетических камней, ограненные драгоценные камни, изделия из жемчуга и янтаря</span></li><li><span style="color: rgb(0, 0, 0);">Бижутерия</span></li>
            <li><span style="color: rgb(0, 0, 0);">Технически сложные товары бытового назначения (электротовары, телерадиотовары, электромузыкальные инструменты, фото- и киноаппаратура, телефонные аппараты и факсимильная аппаратура, часы, компьютеры бытовые персональные, ноутбуки, печатающие устройства, клавиатуры, мониторы (дисплеи), сканеры и прочие устройства ввода и вывода, копировально-множительная техника, электрогазонокосилки, газонокосилки (триммеры) бензиновые, бензопилы, швейные машины, машины и аппараты вязальные, машины раскройные, для шитья меха, обметочные и стачивающе-обметочные, бытовое газовое оборудование и устройства, иные&nbsp;товары с питанием от сети переменного тока), на которые установлены гарантийные сроки и в техническом паспорте (заменяющем его документе) которых имеется отметка о дате продажи</span></li>
            <li><span style="color: rgb(0, 0, 0);">Автомобили, мотовелотовары, прицепы и номерные агрегаты к ним</span></li>
            <li><span style="color: rgb(0, 0, 0);">Мобильные средства малой механизации сельскохозяйственных работ, прогулочные суда и иные плавучие средства бытового назначения</span></li>
            <li><span style="color: rgb(0, 0, 0);">Мебельные гарнитуры и наборы</span></li>
            <li><span style="color: rgb(0, 0, 0);">Парфюмерно-косметические товары</span></li>
            <li><span style="color: rgb(0, 0, 0);">Инструменты для маникюра и педикюра *</span></li>
            <li><span style="color: rgb(0, 0, 0);">Игрушки *, карнавальные принадлежности (костюмы, маски, полумаски)</span></li>
            <li><span style="color: rgb(0, 0, 0);">Товары бытовой химии, в том числе лакокрасочные материалы *</span></li>
            <li><span style="color: rgb(0, 0, 0);">Фотопленка, фотобумага, фотореактивы *</span></li>
            <li><span style="color: rgb(0, 0, 0);">Ручки автоматические перьевые и шариковые, автоматические карандаши, стержни, маркеры, фломастеры и иные аналогичные товары</span></li>
            <li><span style="color: rgb(0, 0, 0);">Аудио- и видеокассеты, дискеты и компакт-диски, другие технические носители информации *</span></li>
            <li><span style="color: rgb(0, 0, 0);">Печатные издания</span></li>
            <li><span style="color: rgb(0, 0, 0);">Предметы личной гигиены, товары для профилактики и лечения заболеваний в домашних условиях (зубные щетки, расчески, бигуди для волос, губки, парики, шиньоны, лезвия для бритья и другие аналогичные товары, предметы санитарии и гигиены из металла, резины, текстиля и других материалов, инструменты, приборы и аппаратура медицинские, средства гигиены полости рта, линзы для очков, контактные линзы, предметы по уходу за детьми) *</span></li>
            <li><span style="color: rgb(0, 0, 0);">Лекарственные средства</span></li>
            <li><span style="color: rgb(0, 0, 0);">Изделия из полимерных материалов, контактирующие с пищевыми продуктами, в том числе для разового использования (посуда и принадлежности столовые и кухонные, емкости и упаковочные материалы для хранения и транспортировки пищевых продуктов) *</span></li>
            <li><span style="color: rgb(0, 0, 0);">Товары зоомагазинов (животные, птицы, рыбы и другие представители животного мира, корма для них)</span></li>
            <li><span style="color: rgb(0, 0, 0);">Цветы живые, елки, декоративные растения, саженцы, рассада, семена, луковицы, мицелий</span></li>
            <li><span style="color: rgb(0, 0, 0);">Товары секс-шопов специального назначения</span></li>
            <li><span style="color: rgb(0, 0, 0);">Табачные изделия и махорка</span></li>
            <li><span style="color: rgb(0, 0, 0);">Гражданское оружие, составные части и компоненты гражданского огнестрельного оружия, патроны к нему, порох, пиротехнические изделия</span></li>
            <li><span style="color: rgb(0, 0, 0);">Элементы питания *</span>
            </li>
        </ul>
        <p><em style="color: rgb(0, 0, 0);">* За исключением товаров в герметичной упаковке.</em></p>
        <p><em style="color: rgb(0, 0, 0);">(Постановление Совета Министров Республики Беларусь от 14.06.2002 N 778 "О мерах по реализации Закона Республики Беларусь "О защите прав потребителей" (вместе с "Положением о порядке предоставления потребителю на период ремонта или замены товара длительного пользования безвозмездно во временное пользование аналогичного товара"))</em></p>
        <p><br></p><p>С нами вы можете быть уверены в своем заказе!</p>
        </div>

	</div>
  </div>
</template>

<script>
export default {
  data() {
    return {
        chek:require('~/assets/img/chek.webp'),
        nk:require('~/assets/img/nk.webp'),
        Listchek:[
            require('~/assets/img/chek.webp')
        ],
        Listnk:[
            require('~/assets/img/nk.webp')
        ],
        activeName:'',
        activeNamePay:'',
    }
  },
  computed:{
  },
  components:{
  },
  methods:{
  },
  mounted(){
  },
head() {
    return {
      title: 'Оплата продукции для клиентов компании Архитерм',
      meta: [
        // hid is used as unique identifier. Do not use `vmid` for it as it will not work
        {
          hid: 'description',
          name: 'description',
          content:  'Мы работаем как с физическими, так и с юридическими лицами. Предлагаемые товары можно приобрести за наличный и безналичный расчет.'
        },
        {
            hid: 'og:title',
            name: 'og:title',
            content: 'Оплата продукции для клиентов компании Архитерм',
        },
        {
            hid: 'og:image',
            property: 'og:image',
            content: 'https://arhiterm.by/logotip.png',
        },
        {
            hid: 'og:description',
            property: 'og:description',
            content: 'Мы работаем как с физическими, так и с юридическими лицами. Предлагаемые товары можно приобрести за наличный и безналичный расчет.',
        },
        {
            hid: 'og:url',
            property: 'og:url',
            content: `https://arhiterm.by/info/payment`,
        },
      ]
    }
  }
}
</script>