<template>
    <div class="container">
        <h1>Обработка персональных данных</h1>

        <div class="b-page-personal">
        <p></p>
        <table id="table28650">
            <tbody></tbody>
        </table>
        <p></p>
        <p></p>
        <p style="text-align: center;"><span><b></b></span></p>
        <div></div>
        <blockquote style="margin: 0 0 0 40px; border: none; padding: 0px;"></blockquote>
        <b style="color: rgb(119, 119, 119); font-style: italic;"><font color="#000000">УТВЕРЖДЕНА</font></b><br> <span style="color: rgb(0, 0, 0); font-style: italic;">Управляющий</span><span style="color: rgb(0, 0, 0); font-style: italic;">ООО «Архитерм»</span><br> <span style="color: rgb(0, 0, 0); font-style: italic;">Гладкова.Н.М</span><br> 
        <div><font color="#000000"> «15» ноября 2021</font></div>
        <div>
            <p></p>
            <p style="text-align: center;"><span><b>ПОЛИТИКА ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ</b></span></p>
            <br> 
            <p style="text-align: center;"><b>1. ОСНОВНЫЕ ПОЛОЖЕНИЯ</b></p>
            <p>1.1. Настоящая Политика в&nbsp;отношении обработки персональных данных<span style="margin-right:0.3em;"> </span><span style="margin-left:-0.3em;">(</span>далее&nbsp;— Политика):</p>
            <p>1.1.1. определяет деятельность Общества с&nbsp;ограниченной ответственностью<span style="margin-right:0.44em;"> </span>Архитерм, место нахождения: Республика Беларусь, г.&nbsp;Минская обл., Минский р-н, Боровлянский с/с, дер. Копище, ул. Лопатина, 7а/1, оф. 904<span style="margin-right:0.3em;"> </span><span style="margin-left:-0.3em;">(</span>далее&nbsp;— Продавец или Оператор) в&nbsp;отношении обработки персональных данных, направлена на&nbsp;обеспечение защиты персональных данных, прав и&nbsp;свобод физических лиц при обработке их&nbsp;персональных данных;</p>
            <p>1.1.2. применяется к&nbsp;отношениям, связанным с&nbsp;обработкой ООО<span style="margin-right:0.44em;"> </span><span style="margin-left:-0.44em;">«</span>Архитерм» персональных данных:</p>
            <p></p>
            —&nbsp;пользователей сайта <a href="http://www.arhiterm.by">www.arhiterm.by</a><span style="margin-right: 0.3em;"> </span><span style="margin-left: -0.3em;">(</span>далее&nbsp;— сайт),
        </div>
        <div>—&nbsp;пользователей мобильного приложения arhiterm. by,</div>
        <div>—&nbsp;клиентов при обращении в&nbsp;контакт-центр ООО<span style="margin-right: 0.44em;"> </span><span style="margin-left: -0.44em;">«</span>Архитерм»,</div>
        <div>
            —&nbsp;клиентов&nbsp;— потребителей при приобретении товаров<span style="margin-right: 0.44em;"> </span>в интернет-магазине arhiterm.by.<br> 
            <p></p>
            <p>1.1.3. действует в&nbsp;отношении всех персональных данных, которые обрабатывает Оператор;</p>
            <p>
            1.1.4. разработана в&nbsp;соответствии с&nbsp;действующим законодательством Республики Беларусь, в&nbsp;том числе Закона Республики Беларусь 
            <nobr>от 07.05.2021</nobr>
            N&nbsp;99-З «О&nbsp;защите персональных данных», 
            <nobr></nobr>
            <nobr></nobr>
            <nobr></nobr>
            <nobr></nobr>
            <nobr></nobr>
            <nobr></nobr>
            <nobr></nobr>
            <nobr>от 10.11.2008 г.</nobr>
            №&thinsp;455-З «Об&nbsp;информации, информатизации и&nbsp;защите информации», Законом Республики Беларусь 
            <nobr></nobr>
            <nobr></nobr>
            <nobr></nobr>
            <nobr></nobr>
            <nobr></nobr>
            <nobr></nobr>
            <nobr></nobr>
            <nobr>от 21.07.2008 г.</nobr>
            №&thinsp;418-З «О&nbsp;регистре населения» и&nbsp;иными нормативными правовыми актами, регулирующих отношения, связанные с&nbsp;деятельностью Оператора;
            </p>
            <p>1.1.5. публикуется в&nbsp;свободном доступе в&nbsp;информационно-телекоммуникационной сети Интернет на&nbsp;сайте, а&nbsp;также размещается в&nbsp;свободном доступе в&nbsp;магазинах arhiterm.by.</p>
            <p>1.1.6. действует с&nbsp;момента ее&nbsp;утверждения.</p>
            <p></p>
            <p style="text-align: center;"><span><b>2. ОБЪЁМ ОБРАБАТЫВАЕМЫХ ПЕРСОНАЛЬНЫХ ДАННЫХ И&nbsp;ЦЕЛИ ОБРАБОТКИ</b></span></p>
            <p>2.1. Правовыми основаниями обработки персональных данных является:</p>
            <p>—&nbsp;согласие субъекта персональных данных, за&nbsp;исключением случаев, установленных законодательством Республики Беларусь, когда обработка персональных данных осуществляется без получения такого согласия;<span><br> </span>—&nbsp;совокупность нормативных правовых актов, во&nbsp;исполнение которых и&nbsp;в&nbsp;соответствии с&nbsp;которыми Оператор осуществляет обработку персональных данных и&nbsp;свою деятельность, условия заключенных сделок, согласие субъектов персональных данных на&nbsp;обработку их&nbsp;персональных данных.</p>
            <p>2.2. Содержание и&nbsp;объем персональных данных определяется необходимостью достижения конкретных целей их&nbsp;обработки, а&nbsp;также необходимостью Оператора реализовать свои права и&nbsp;обязанности, а&nbsp;также права и&nbsp;обязанности соответствующего субъекта.</p>
            <p><b>2.3. Оператор может обрабатывать следующие персональные данные для установленных целей:</b></p>
            <p>2.3.1. Заключение, исполнение, изменение и&nbsp;расторжение договора с&nbsp;Клиентами<br> </p>
            <p>Обрабатываемые персональные данные:<br> </p>
            <p></p>
            <p>—&nbsp;фамилия, имя, отчество;<span><br> </span>—&nbsp;номер телефона;<span><br> </span>—&nbsp;адрес электронной почты;<span><br> </span>—&nbsp;адрес доставки;<span><br> </span>—&nbsp;адрес места жительства;<span><br> </span>—&nbsp;банковские реквизиты;<span><br> </span>—&nbsp;запись телефонного разговора;<span><br> </span>—&nbsp;иные данные<span style="margin-right: 0.3em;"> </span><span style="margin-left: -0.3em;">(</span>по&nbsp;усмотрению Клиента) предоставляемые клиентом<span style="margin-right: 0.3em;"> </span><span style="margin-left: -0.3em;">(</span>его представителем) в&nbsp;рамках заключения и&nbsp;исполнения договора.</p>
            <p>Основание: договор<br> </p>
            2.3.2. Для создания и&nbsp;использования личного кабинета на&nbsp;Сайте и/или приложении<span style="margin-right:0.3em;"> </span><span style="margin-left:-0.3em;">(</span>добавления товаров в&nbsp;избранное, создание списка покупок 
            <nobr>и т. д.</nobr>
            ), анализа данных<br> 
            <p></p>
            <p>Обрабатываемые персональные данные:<br> </p>
            <p>—&nbsp;адрес электронной почты.<br> </p>
            <p>Основание: согласие*</p>
            <p>
            2.3.4. Для идентификации субъекта персональных данных, зарегистрированного на&nbsp;Сайте, в&nbsp;мобильном приложении arhiterm. by, в&nbsp;том числе в&nbsp;рекламных акциях, рекламных играх 
            <nobr>и т. д.</nobr>
            </p>
            <p>Обрабатываемые персональные данные:<br> </p>
            <p></p>
            <p><span>—&nbsp;фамилия, имя, отчество<span style="margin-right:0.3em;"> </span><span style="margin-left:-0.3em;">(</span>опционально);<span><br> </span></span><span style="white-space: normal;">—&nbsp;номер телефона;<span><br> </span></span><span style="white-space: normal;">—&nbsp;адрес электронной почты;<span><br> </span></span><span style="white-space: normal;">—&nbsp;дата рождения<span style="margin-right:0.3em;"> </span><span style="margin-left:-0.3em;">(</span>опционально);<span><br> </span></span><span style="white-space: normal;">—&nbsp;пол<span style="margin-right:0.3em;"> </span><span style="margin-left:-0.3em;">(</span>опционально).</span></p>
            <p><span style="white-space: normal;">Основание: согласие*</span></p>
            <p><span style="white-space: normal;">2.3.5. <span>Для создания<span style="margin-right:0.3em;"> </span><span style="margin-left:-0.3em;">(</span>оформления) заказа, предварительного заказа покупки, контроля статуса заказа, учета продаж в&nbsp;системе, анализа данных.</span></span></p>
            <p><span style="white-space: normal;"><span>Обрабатываемые персональные данные:<br> </span></span></p>
            <p><span style="white-space: normal;"><span>—&nbsp;номер телефона;<br>&nbsp;— адрес электронной почты;<br>&nbsp;— адрес.<br> </span></span></p>
            <p><span style="white-space: normal;"><span>Основание: согласие*<br> </span></span></p>
            <p><span style="white-space: normal;"><span>2.3.6. <span>Для проведение статистических исследований, а&nbsp;также для продвижения услуг на&nbsp;рынке путем осуществления прямых контактов с&nbsp;покупателем с&nbsp;помощью различных средств связи, включая, но&nbsp;не&nbsp;ограничиваясь: почтовая рассылка, электронная почта, телефон, факсимильная связь, сеть Интернет.</span></span></span></p>
            <p><span style="white-space: normal;"><span><span>Обрабатываемые персональные данные:<br> </span></span></span></p>
            <p><span style="white-space: normal;"><span><span>—&nbsp;номер телефона;<br>&nbsp;— адрес электронной почты.<br> </span></span></span></p>
            <p><span style="white-space: normal;"><span><span>Основание: согласие*<br> </span></span></span></p>

            <p><span style="white-space: normal;"><span><span><span><span><span>2.3.7. <span>Для получения информации о&nbsp;заказе, о&nbsp;поступлении товара, о&nbsp;снижении цены на&nbsp;товар посредством электронной связи, SMS, Viber, E-mail и&nbsp;иных средств связи.</span></span></span></span></span></span></span></p>
            <p><span style="white-space: normal;"><span><span><span><span><span><span>Обрабатываемые персональные данные:<br> </span></span></span></span></span></span></span></p>
            <p><span style="white-space: normal;"><span><span><span><span><span><span>—&nbsp;номер телефона;<br>&nbsp;— адрес электронной почты.<br> </span></span></span></span></span></span></span></p>
            <p><span style="white-space: normal;"><span><span><span><span><span><span>Основание: согласие*<br> </span></span></span></span></span></span></span></p>
            <p><span style="white-space: normal;"><span><span><span><span><span><span>2.3.8. <span>Для проведения маркетинговых и<span style="margin-right:0.3em;"> </span><span style="margin-left:-0.3em;">(</span>или) рекламных активностей<span style="margin-right:0.3em;"> </span><span style="margin-left:-0.3em;">(</span>акций, конкурсов, игр и&nbsp;других мероприятий), анализа данных.</span></span></span></span></span></span></span></span></p>
            <p><span style="white-space: normal;"><span><span><span><span><span><span><span>Обрабатываемые персональные данные:<br> </span></span></span></span></span></span></span></span></p>
            <p><span style="white-space: normal;"><span><span><span><span><span><span><span></span></span></span></span></span></span></span></span></p>
            <p><span>—&nbsp;фамилия, имя, отчество<span style="margin-right:0.3em;"> </span><span style="margin-left:-0.3em;">(</span>опционально); <span><br> </span></span>—&nbsp;паспортные данные<span style="margin-right:0.3em;"> </span><span style="margin-left:-0.3em;">(</span>опционально); <span><br> </span>—&nbsp;номер телефона;<span><br> </span>—&nbsp;адрес электронной почты;<span><br> </span>—&nbsp;дата рождения.</p>
            <p>Основание: согласие*<br> </p>
            <p>2.3.9. <span>Для получения рекламной, новостной, технической рассылки, анализа данных.</span></p>
            <p><span>Обрабатываемые персональные данные:<br> </span></p>
            <p><span>—&nbsp;номер телефона;<br>&nbsp;— адрес электронной почты.<br> </span></p>
            <p><span>Основание: согласие*<br> </span></p>
            <p><span>2.3.10. <span>Для установления с&nbsp;пользователем Сайта, приложения arhiterm. by, обратной связи, включая направление уведомлений, запросов, касающихся использования Сайта и<span style="margin-right:0.3em;"> </span><span style="margin-left:-0.3em;">(</span>или) приложения, оказания услуг.</span></span></p>
            <p><span><span></span></span></p>
            <p>Обрабатываемые персональные данные:</p>
            <p>—&nbsp;номер телефона;<br>&nbsp;— адрес электронной почты.</p>
            <p>Основание: согласие*</p>
            <p>2.3.11. <span>Для рассмотрения, опубликования и&nbsp;анализа отзывов, вопросов на&nbsp;Cайте, анализа данных.</span></p>
            <p>
            <nobr><span>Обрабатываемые персональные данные:<br> </span></nobr>
            <nobr><span></span></nobr>
            </p>
            <p><span>—&nbsp;имя; <span><br> </span></span><span style="white-space: normal;">—&nbsp;номер телефона;<span><br> </span></span><span style="white-space: normal;">—&nbsp;адрес электронной почты<span style="margin-right:0.3em;"> </span><span style="margin-left:-0.3em;">(</span>опционально).</span></p>
            <!-- <p><span style="white-space: normal;">Основание: согласие*<br> </span></p>
            <p><span style="white-space: normal;">2.3.12. <span>Для рассмотрения заявки о&nbsp;трудоустройстве, прохождении стажировки, практики, ведения кадрового резерва.</span></span></p>
            <p><span style="white-space: normal;"><span></span></span></p> -->
            <p>Обрабатываемые персональные данные:</p>
            <p>—&nbsp;имя; <br>&nbsp;— номер телефона;<span><br> </span><span>—&nbsp;адрес электронной почты;<span><br> </span><span>—&nbsp;<span>иные данные, указанные в&nbsp;анкете.</span><br> </span></span></p>
            <p><span><span><span>Основание: согласие*<br> </span></span></span></p>
            <p><span><span><span><span><b>* Давая согласие на&nbsp;обработку персональных данных Оператору, субъект персональных данных соглашается на&nbsp;совершение Оператором следующих действий с&nbsp;данными: сбор, систематизацию, хранение, изменение, использование, обезличивание, блокирование, распространение, предоставление, удаление, как с&nbsp;использованием средств автоматизации, так и&nbsp;без них. Согласие дается на&nbsp;срок до&nbsp;момента его отзыва.</b></span><br> </span></span></span></p>
            <p style="text-align: center;"><span><span><span><span><span><b>3. Политика в&nbsp;отношении файлов cookie</b></span><br> </span></span></span></span></p>
            <p><span><span><span><span><span></span></span></span></span></span></p>
            <p><span>3.1. Оператор обрабатывает такие данные, как:</span></p>
            —&nbsp;данные из&nbsp;файлов cookie<span style="margin-right:0.3em;"> </span><span style="margin-left:-0.3em;">(</span>текстовый файл, хранящийся в&nbsp;Вашем браузере);<span><br> </span>—&nbsp;информацию об&nbsp;устройстве<span style="margin-right:0.3em;"> </span><span style="margin-left:-0.3em;">(</span>тип устройства, IP-адрес, тип и&nbsp;настройки браузера, операционная система, URL источника запроса 
            <nobr>и т. д.</nobr>
            );<span><br> </span>—&nbsp;дату и&nbsp;время доступа;<span><br> </span>—&nbsp;предпочтения контента<span style="margin-right:0.3em;"> </span><span style="margin-left:-0.3em;">(</span>посещенные веб-страницы, просмотренные, добавленные в&nbsp;«Корзину» товары);<span><br> </span>—&nbsp;информацию о&nbsp;показе рекламы<span style="margin-right:0.3em;"> </span><span style="margin-left:-0.3em;">(</span>просматриваемость рекламного контента, продолжительность отображения рекламы, взаимодействие пользователя с&nbsp;промо-контентом 
            <nobr>и т. д.</nobr>
            ).<span><span><span><span><span><br> </span></span></span></span></span>
            <p></p>
            <p><span>3.1.1. Сбор информации, перечисленной в п.&nbsp;3.1, осуществляется Оператором с&nbsp;целью:</span><br> </p>
            <p><span></span></p>
            <p><span>—&nbsp;улучшения работы Сайта;<span><br> </span></span>—&nbsp;развития удобства пользования Сайтом;<span><br> </span>—&nbsp;корректного использования предлагаемых на&nbsp;нем возможностей и&nbsp;услуг;<span><br> </span>—&nbsp;создания персонализированной рекламы и&nbsp;сбора аналитической информации;<span><br> </span>—&nbsp;улучшения взаимодействия пользователей Сайта с&nbsp;рекламой<span style="margin-right:0.3em;"> </span><span style="margin-left:-0.3em;">(</span>предоставление более релевантного контента и&nbsp;рекламы, персонализированного промо-материала);для сбора статистики, которая необходима для анализа поведения Субъекта на&nbsp;сайте для улучшения сервиса<span style="margin-right:0.3em;"> </span><span style="margin-left:-0.3em;">(</span>Google Analytics, Yandex Metrika и&nbsp;др.).</p>
            <p></p>
            <p><span>3.1.2. Оператор использует услуги третьих лиц для мониторинга трафика, статистических исследований, рекламы и&nbsp;других операций на&nbsp;Сайте.</span></p>
            <p>
            Агрегированные данные могут быть переданы заинтересованным третьим лицам<span style="margin-right:0.3em;"> </span><span style="margin-left:-0.3em;">(</span>рекламодателям и&nbsp;паблишерам, 
            <nobr>и т. д.</nobr>
            ) с&nbsp;целью развития таргетированной рекламы, исследования эффективности рекламы и&nbsp;ее&nbsp;улучшения.
            </p>
            <p><span>3.1.3. Можно отказаться от&nbsp;использования файлов cookie, обратившись к&nbsp;настройкам браузера. Пользование Сайтом возможно и&nbsp;в&nbsp;случае, если файлы cookie отключены в&nbsp;браузере. При этом некоторые функции Сайта могут не&nbsp;работать, если файлы cookie отключены<span style="margin-right:0.3em;"> </span><span style="margin-left:-0.3em;">(</span>например, товары, добавленные в&nbsp;корзину, могут не&nbsp;сохраниться, если покинуть сайт, а&nbsp;затем повторно на&nbsp;него зайти).</span><br> </p>
            <p style="text-align: center;"><span><span><b>4. ПОРЯДОК И&nbsp;УСЛОВИЯ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ</b></span><br> </span></p>
            <p><span><span></span></span></p>
            <p><span>4.1. Оператор принимает необходимые организационные и&nbsp;технические меры для защиты персональной информации субъекта персональных данных от&nbsp;неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а&nbsp;также от&nbsp;иных неправомерных действий третьих лиц.</span></p>
            4.2. Оператор вправе передавать персональные данные третьим лицам в&nbsp;целях, указанных в&nbsp;соответствии с&nbsp;Политикой, в&nbsp;частности, курьерским службам, перевозчикам, операторам электросвязи, организациям почтовой связи, страховым организациям, банкам и&nbsp;их&nbsp;представителям, сервисным центрам<span style="margin-right:0.3em;"> </span><span style="margin-left:-0.3em;">(</span>ремонтным организациям), исполнителям и&nbsp;подрядчикам по&nbsp;гражданско-правовым договорам, заключенным с&nbsp;ООО<span style="margin-right:0.44em;"> </span><span style="margin-left:-0.44em;">«</span>Архитерм».<br> 
            <p></p>
            <p style="text-align: center;"><span><span><span><b>5. ОСНОВНЫЕ ПРАВА СУБЪЕКТА ПЕРСОНАЛЬНЫХ ДАННЫХ.</b></span><br> </span></span></p>
            <p style="text-align: left;"><span><span><span>5.1. Субъекта персональных данных вправе:<br> </span></span></span></p>
            <p style="text-align: left;"><span><span><span><b><span></span></b></span></span></span></p>
            <div>
            <table>
                <tbody>
                <tr>
                    <td>
                    <p><br> </p>
                    </td>
                    <td>
                    <p>Право</p>
                    </td>
                    <td>
                    <p>Последствия</p>
                    </td>
                </tr>
                <tr>
                    <td>
                    <p>5.1.1.</p>
                    </td>
                    <td>
                    <p>потребовать от&nbsp;Оператора внести изменения, если персональные данные устарели, неполные или неточные; </p>
                    </td>
                    <td>
                    <p>Оператор в&nbsp;срок до&nbsp;15 календарных дней с&nbsp;момента получения запроса внесет изменения в&nbsp;Ваши персональные данные, если они являются неполными, устаревшими или неточными</p>
                    </td>
                </tr>
                <tr>
                    <td>
                    <p>5.1.2.</p>
                    </td>
                    <td>
                    <p>на&nbsp;получение информации, касающейся обработки персональных данных</p>
                    </td>
                    <td>
                    <p>Оператор в&nbsp;течение 5 рабочих дней после получения Вашего заявления предоставит запрашиваемую Вами информацию либо уведомит Вас о&nbsp;причинах отказа в&nbsp;ее&nbsp;предоставлении</p>
                    </td>
                </tr>
                <tr>
                    <td>
                    <p>5.1.3.</p>
                    </td>
                    <td>
                    <p>один раз в&nbsp;календарный год бесплатно получать информацию о&nbsp;предоставлении своих данных третьим лицам;</p>
                    </td>
                    <td>
                    <p>Оператор в&nbsp;срок до&nbsp;15 календарных дней с&nbsp;момента получения запроса предоставит информацию о&nbsp;том, какие Ваши персональные данные и&nbsp;кому предоставлялись в&nbsp;течение года, предшествовавшего дате подачи заявления, либо уведомит Вас о&nbsp;причинах отказа в&nbsp;ее&nbsp;предоставлении</p>
                    </td>
                </tr>
                <tr>
                    <td>
                    <p>5.1.4.</p>
                    </td>
                    <td>
                    <p>потребовать прекратить обработку своих данных, их&nbsp;удаление;</p>
                    </td>
                    <td>
                    <p>Оператор в&nbsp;срок до&nbsp;15 календарных дней с&nbsp;момента получения запроса прекратит обработку Ваших персональных данных за&nbsp;исключением случаев, когда Оператор вправе продолжить обработку персональных данных при наличии оснований, установленных законодательством Республики Беларусь</p>
                    </td>
                </tr>
                <tr>
                    <td>
                    <p>5.1.5.</p>
                    </td>
                    <td>
                    <p>отозвать свое согласие на&nbsp;обработку своих персональных данных;</p>
                    </td>
                    <td>
                    <p>Оператор в&nbsp;срок до&nbsp;15 календарных дней с&nbsp;момента получения запроса прекратит обработку Ваших персональных данных, осуществит их&nbsp;удаление и&nbsp;уведомит Вас об&nbsp;этом, за&nbsp;исключением случаев, когда Оператор вправе продолжить обработку персональных данных при наличии оснований, установленных законодательством Республики Беларусь</p>
                    </td>
                </tr>
                <tr>
                    <td>
                    <p>5.1.6.</p>
                    </td>
                    <td>
                    <p>обжаловать действия/бездействий и&nbsp;решения Оператора, относящегося к&nbsp;обработке своих персональных данных, в&nbsp;уполномоченный орган по&nbsp;защите прав субъектов персональных данных в&nbsp;порядке, установленном законодательством.</p>
                    </td>
                    <td>
                    <p><br> </p>
                    </td>
                </tr>
                </tbody>
            </table>
            </div>
            <div><br> </div>
            5.2. Для реализации субъектом персональных данных своих прав, изложенных в&nbsp;пункте 
            <nobr>5.1.1.</nobr>
            —&nbsp;5.1.4, необходимо подать заявление Оператору:
        </div>
        <div>—&nbsp;письменно по&nbsp;почте <b>(Республика Беларусь, г. Минская обл., Минский р-н, Боровлянский с/с, дер. Копище, ул. Лопатина, 7а/1, оф. 904)</b>, или<span><br> </span>—&nbsp;на&nbsp;электронную почту <a href="mailto:info@arhiterm.by">info@arhiterm.by</a>.</div>
        <div><br> </div>
        <div>
            5.3. Для реализации права на&nbsp;отзыв согласия<span style="margin-right:0.3em;"> </span><span style="margin-left:-0.3em;">(</span>п. 
            <nobr>5.1.5.</nobr>
            ) необходимо направить ООО"Архитерм" соответствующее заявление, либо в&nbsp;форме, посредством которой такое согласие было предоставлено.
        </div>
        <div><br> </div>
        <div>5.4. Заявление должно содержать:</div>
        <div>
            <p>—&nbsp;фамилию, имя, отчество<span style="margin-right:0.3em;"> </span><span style="margin-left:-0.3em;">(</span>если такое имеется) субъекта персональных данных;<br>&nbsp;— дату рождения субъекта персональных данных; <br>&nbsp;— адрес места жительства<span style="margin-right:0.3em;"> </span><span style="margin-left:-0.3em;">(</span>места пребывания) субъекта персональных данных; <br>&nbsp;— номер мобильного телефона и/или электронную почту, указанную при регистрации на&nbsp;сайте; <br>&nbsp;— суть требований;<br>&nbsp;— идентификационный номер или номер документа, удостоверяющего личность<span style="margin-right:0.3em;"> </span><span style="margin-left:-0.3em;">(</span>при отсутствии идентификационного номера) субъекта персональных данных, если такая информация указывалась субъектом персональных данных при даче согласия или обработка персональных данных осуществляется без согласия субъекта персональных данных;<br>&nbsp;— личную подпись или электронную цифровую подпись субъекта персональных данных.</p>
            <p>
            5.5. Право на&nbsp;обжалование действий(бездействия) и&nbsp;решений Оператора<span style="margin-right:0.3em;"> </span><span style="margin-left:-0.3em;">(</span>п. 
            <nobr>5.1.6.</nobr>
            ), связанных с&nbsp;обработкой персональных данных, осуществляется порядке, установленном законодательством Республики Беларусь об&nbsp;обращениях граждан и&nbsp;юридических лиц.
            </p>
            <p>5.6&nbsp;В случае отказа субъекта персональных данных от&nbsp;дачи согласия на&nbsp;обработку персональных данных, отзыв субъекта персональных данных предоставленного им&nbsp;согласия на&nbsp;обработку персональных данных и<span style="margin-right:0.3em;"> </span><span style="margin-left:-0.3em;">(</span>или) прекращение их&nbsp;обработки, Оператор не&nbsp;сможет обрабатывать персональные данные, если иное не&nbsp;предусмотрено законодательством.</p>
            <p>Прекращение обработки Оператором персональных данных субъекта персональных данных может сделать невозможным дальнейшее предоставление такому субъекту персональных данных товаров и&nbsp;услуг.<br> </p>
            <p>5.7. Лицо, предоставившее Оператору неполные, устаревшие, недостоверные сведения о&nbsp;себе, либо сведения о&nbsp;другом субъекте персональных данных без согласия последнего, несет ответственность в&nbsp;соответствии с&nbsp;законодательством Республики Беларусь.<br> </p>
            <p style="text-align: center;"><b>6. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</b><br> </p>
            <p>6.1. Вопросы, касающиеся обработки персональных данных, не&nbsp;закрепленные в&nbsp;настоящей Политике, регулируются законодательством Республики Беларусь.<br> </p>
            <p>6.2. В&nbsp;случае, если какое-либо положение Политики признается противоречащим законодательству, остальные положения, соответствующие законодательству, остаются в&nbsp;силе и&nbsp;являются действительными, а&nbsp;любое недействительное положение будет считаться удаленным/измененным в&nbsp;той мере, в&nbsp;какой это необходимо для обеспечения его соответствия законодательству.<br> </p>
            <p>6.3. Оператор имеет право по&nbsp;своему усмотрению в&nbsp;одностороннем порядке изменить и<span style="margin-right:0.3em;"> </span><span style="margin-left:-0.3em;">(</span>или) дополнить условия настоящей Политики без предварительного уведомления субъектов персональных данных посредством размещения на&nbsp;Сайте новой редакции Политики.<br> </p>
            <p></p>
        </div>
        <div>
            <p></p>
            <p></p>
        </div>
        <p></p>
        </div>
        
    </div>
</template>