<template>
  <div>
   <div class="body-payment body-payment-cart">
		<h1>Условия оплаты</h1>
        <div class="payment-content">Мы работаем как с физическими, так и с юридическими лицами. 
            Предлагаемые товары можно приобрести за наличный и безналичный расчет.</div>
		
        <h4>Способы оплаты</h4>
        <el-collapse v-model="activeName" accordion>
        <el-collapse-item class="question-text" title="Наличный расчет" name="1">
            <div><p>Осуществляется во время самовывоза или курьеру при доставке товара по Минску.</p></div>
        </el-collapse-item>
        <el-collapse-item class="question-text" title="Банковской картой онлайн" name="2">
            <div>
                <p>Используется как при самовывозе, так и при доставке товара курьером по Минску и Беларуси. К оплате принимаются карты Visa, Visa Electron, MasterCard, Maestro, Белкарт. </p>
                <p>Операция оплаты банковской картой онлайн является абсолютно безопасной и конфиденциальной.</p>
                <p>Платежи по банковским картам осуществляются через систему электронных платежей bePaid. Платежная страница системы отвечает всем требованиям безопасности передачи данных (PCI DSS Level 1). Все конфиденциальные данные хранятся в зашифрованном виде.</p>

                <p><strong>Порядок оформления онлайн-платежа банковской картой:</strong>
                </p><p>1. Отправьте ваш заказ любым из способов, предложенных нами. </p>
                <p>2. В течение 15 минут в рабочее время, мы вышлем на указанный вами при оформлении заказа e-mail/viber/skype ссылку для оплаты вашего заказа. Кликнув на ссылку, вы перейдете на специальную защищенную платежную страницу процессинговой системы bePaid. Обращаем ваше внимание, что ссылка на оплату действует в течение 3 (трёх) дней.</p>
                <p>3. На платежной странице будет указан номер заказа и сумма платежа. Для оплаты вам необходимо ввести свои карточные данные и подтвердить платеж, нажав кнопку «Оплатить».</p>
                <p>4. Если ваша карта поддерживает технологию 3-D Secure, системой будет предложено пройти стандартную одноминутную процедуру проверки владельца карты на странице вашего банка (банка, который выдал вашу карту).</p>
                <p>5.  После проведения платежа на указанный вами электронный адрес, придет карт-чек о подтверждении оплаты. Обязательно сохраните его, карт-чек является документом, подтверждающим Вашу оплату.</p> 
                <p>6. После проведения оплаты, наш менеджер свяжется с вами для уточнения деталей по доставке/самовывозу.</p>

                <p>Ознакомиться с описанием способа оплаты банковской картой Белкарт можно здесь. </p>

                <p>Возврат денежных средств осуществляется на карту, с которой ранее была произведена оплата. Срок поступления денежных средств на карту от 3 до 30 дней с момента осуществления возврата Продавцом.</p> 

            </div>
        </el-collapse-item>
        <el-collapse-item class="question-text" title="Банковской картой через терминал " name="3">
            <div>
                <p>Производится через терминал во время самовывоза или при доставке курьером по Минску.</p>
                <p>Обязательно сообщайте выбранный способ оплаты менеджеру Архитерм при оформлении заказа, чтобы курьер приехал к вам с терминалом.</p>
                <p>Принимаем к оплате карты: Visa, VisaElectron, Mastercard, Maestro, Белкарт, Unionpay. </p>
            </div>
        </el-collapse-item>
        <el-collapse-item class="question-text" title="Через систему «Расчет» (ЕРИП) " name="4">
                <div>
                    <p>Используется как при самовывозе, так и при доставке товара курьером по Минску и Беларуси, в любом удобном для Вас месте, в удобное для Вас время, в удобном для Вас пункте банковского обслуживания: интернет-банке, с помощью мобильного банкинга, инфокиоске, кассе банков, банкомате и т.д. Совершить оплату можно с использованием наличных денежных средств, электронных денег и банковских платежных карточек в пунктах банковского обслуживания банков, которые оказывают услуги по приему платежей, а также посредством инструментов дистанционного банковского обслуживания.</p>
                    <p>При оплате покупок в нашем интернет-магазине, через ЕРИП вам понадобится указать номер заказа. Этот номер будет отображен на сайте после завершения процедуры онлайн-заказа, а если вы обратились в call-центр, его сообщит наш менеджер.</p>
                    <p>
                        <strong>Для проведения платежа необходимо:</strong>
                        </p><p>1. Выбрать: Пункт «Система «Расчет» (ЕРИП) → Интернет-магазины/сервисы → A-Z Латинские домены → A → Arhiterm.by </p>
                        <p>2. Для оплаты ввести Номер заказа </p>
                        <p>3. Проверить корректность информации </p>
                        <p>4. Совершить платеж.</p>
                    <p></p>
            </div>
        </el-collapse-item>
        <el-collapse-item class="question-text" title="Картами рассрочки без переплат сроком на 2 месяца" name="5">
            <div>
                <p>Осуществляется только через ссылку, предварительно сформированной менеджером. Предоставляем беспроцентную рассрочку на 2 месяца при оплате картами рассрочки Халва.</p>
                <p>При оформлении оплаты заказа в рассрочку, действие всех скидок и акционных предложений отменяется (включая промокоды, АрхиСКИДКИ, акционные скидки, подарки, специальные цены).</p>
            </div>
        </el-collapse-item>
        <el-collapse-item class="question-text" title="С получением кэшбэк 3% по карте Cashalot от Белгазпромбанка" name="7">
            <div>
                <p>Осуществляется во время самовывоза или онлайн.</p> 
                <p>При оплате заказа картой Cashalot от Белгазпромбанка в Архитерм, вы получаете кэшбэк 3% от оплаченной суммы. Зачисление Банком вознаграждения в виде cash-back производится не позднее банковского дня, следующего за днем отражения совершенной безналичной операции по счету. Действие всех скидок и акционных предложений при этом остается в силе! </p>
                <p>Оплачивайте свои заказы картой Cashalot и получайте дополнительную выгоду!</p>
            </div>
        </el-collapse-item>
        <el-collapse-item class="question-text" title="Безналичная оплата для юр. лиц:" name="8">
            <div>
                <p>Получить счет для безналичной оплаты вы можете отправив заказ через корзину сайта* или обратившись в наш отдел продаж любым из предложенных способов:</p>

                <p>
                    <strong>При отправке заказа через сайт:</strong> 
                </p><p>1. Положите необходимый товар в корзину.</p>
                <p>2. При оформлении заказа выберете тип клиента "юридическое лицо". Вам будет предложено ввести реквизиты вашей организации.</p> 
                <p>Если вы уже работали с Архитерм, то просто введите свой УНП  - реквизиты заполнятся автоматически. </p>
                <p>Если вы зарегестрированы на сайте  - войдите в свой аккаунт и реквизиты вводить повторно не потребуется.</p> 
                <p>3. Отправьте заказ - заказанный вами товар тут же попадет в резерв.</p>
                <p>4. В рабочее время, в течение 1-15 минут после получения заказа, менеджер свяжется с вами для уточнения деталей.</p> 
                <p>5. После завершения диалога с менеджером, в течение 10 минут на указанный вами при оформлении заказа адрес электронный почты, а также в ваш личный кабинет на сайте (для зарегестрированных пользователей), придёт счёт на оплату.</p>
                <p>* - Отправленный вами через сайт заказ автоматически попадает в резерв + выставление счета происходит быстрее, чем при оформлении заказа другими способами, поэтому мы рекомендуем вам пользоваться корзиной для отправки заказа.</p>
                <p></p>

                <p><strong>При отправке заказа по телефону:</strong>
                </p><p>1. Позвоните в отдел продаж в рабочее время Архитерм по любому номеру, из указанных на сайте или воспользуйтесь функцией сайта "Оставьте номер - мы перезвоним".</p>
                <p>2. Сообщите менеджеру название своей организации, продиктуйте перечень и количество необходимых вам товаров.</p>
                <p>3. Если вы не работали с Архитерм ранее, или ваши реквизиты изменились, вышлите реквизиты вашей организации на адрес info@arhiterm.by. </p>
                <p>4. В течение 5-30 минут на указанный вами адрес электронной почты придёт счёт на плату.</p>
                <p></p>

                <p><strong>При отправке заказа через e-mail / онлайн-чат / viber / skype / факс :</strong>
                </p><p>1. Укажите в удобной для вас форме перечень и количество необходимых товаров, а если вы не работали с Архитерм ранее, то реквизиты вашей организации, а также ваши контактные данные: имя, номер телефона и e-mail для связи.</p>
                <p>2. В рабочее время, в течение 1-30 минут после получения заказа, менеджер свяжется с вами для уточнения деталей. </p>
                <p>3. После завершения диалога с менеджером, в течение 5-30 минут на указанный вами адрес электронной почты придёт счёт на оплату.</p>  
                <p></p>

                <p><strong>Оплатите счёт в течение 3-х банковских дней.</strong>
                </p><p>После получения оплаты на наш расчетный счет, с вами свяжется менеджер для уточнения деталей доставки/ самовывоза.</p>
                <p></p>
            </div>
        </el-collapse-item>
        </el-collapse>

      
	</div>
  </div>
</template>

<script>

export default {

  data() {
    return {
        chek:require('~/assets/img/chek.png'),
        nk:require('~/assets/img/nk.png'),
        Listchek:[
            require('~/assets/img/chek.png')
        ],
        Listnk:[
            require('~/assets/img/nk.png')
        ],
        activeName:'',
        activeNamePay:'',
    }
  },
  computed:{

  },
  components:{

  },
  methods:{

  },
  mounted(){

  }
}
</script>
<style>

</style>
